/* 取消 */
"DETAIL_NOTE_VIEW_CONTROLLER_ACTIONSHEET_CANCEL" = "Cancel";

/* 删除笔记 */
"DETAIL_NOTE_VIEW_CONTROLLER_ACTIONSHEET_DELETE" = "Delete Note";

/* 返回 */
"DETAIL_NOTE_VIEW_CONTROLLER_NAV_BACK" = "Back";

/* 完成 */
"DETAIL_NOTE_VIEW_CONTROLLER_NAV_DONE" = "Done";

/* 加密 */
"DETAIL_NOTE_VIEW_CONTROLLER_PRIVATE" = "Private";

/* 公开 */
"DETAIL_NOTE_VIEW_CONTROLLER_PUBLIC" = "Public";

/* 请输入解锁手势 */
"DETAIL_NOTE_VIEW_CONTROLLER_VERIFY_TITLE" = "Draw gesture to verify";

